[
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-outliner",
  "omnisearch",
  "tag-wrangler",
  "obsidian-linter",
  "obsidian-hider",
  "note-refactor-obsidian",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-auto-link-title"
]